[deadbird]
intro0 = Oh, hey küççük cıvıltı. Onlar şu anda film çekiyor, bu yüzden kimse içeri girmeye izinli değil.
intro1 = Biz sadece kuş ekibini sigortaladık. Sana izin vermek sorumluluk demektir! İçeri gizlice girmeye aklının ucundan bile geçirme.
intro2 = Genç bayan, eğer seni stüdyoda yakarlasam, seni yıllarca borç içinde bırakacak büyük bir bilet alacaksın.
intro3 = Onlar film çekerken kesinlikle sessiz olmalısın!